<unk>	0
<s>	0
</s>	0
/	-3.27876
s	-3.41289
.	-3.59278
▁	-3.69611
▁de	-3.73862
e	-4.00215
▁a	-4.16881
▁la	-4.22006
r	-4.26179
¬	-4.28063
u	-4.32203
:	-4.40134
▁et	-4.5156
▁en	-4.52764
t	-4.54558
’	-4.58908
▁le	-4.65544
a	-4.69766
i	-4.71648
▁⁊	-4.75426
▁ne	-4.75697
▁est	-4.75736
▁que	-4.75996
z	-4.80486
c	-4.86183
▁par	-5.01043
▁les	-5.0408
n	-5.04982
▁l	-5.06599
▁qui	-5.1228
p	-5.18059
▁ce	-5.21751
d	-5.23513
▁il	-5.31088
m	-5.32811
er	-5.33255
l	-5.35633
on	-5.36206
re	-5.3826
y	-5.41816
o	-5.43122
▁au	-5.4571
b	-5.47895
▁se	-5.51782
f	-5.53002
ant	-5.53068
te	-5.54241
▁pour	-5.56971
▁re	-5.572
es	-5.5855
▁nous	-5.62827
▁¶	-5.63102
ent	-5.66335
▁des	-5.68272
▁pas	-5.6872
▁Et	-5.71879
▁dieu	-5.7289
▁du	-5.78805
ra	-5.79599
▁qu	-5.80978
ment	-5.81557
▁c	-5.81728
g	-5.85475
ne	-5.8629
il	-5.87557
me	-5.8771
le	-5.89334
▁mais	-5.89999
▁d	-5.91
▁n	-5.94996
▁faict	-5.98183
ur	-5.98936
▁ou	-6.02555
▁q̃	-6.03141
en	-6.03426
▁sa	-6.0385
de	-6.05362
▁con	-6.06411
▁point	-6.08506
▁sont	-6.09435
▁me	-6.09623
▁si	-6.09721
nt	-6.12867
▁Dieu	-6.16268
▁luy	-6.17328
▁tout	-6.17685
▁Car	-6.20724
ue	-6.20998
▁son	-6.21717
est	-6.21809
▁f	-6.22408
▁s	-6.24026
▁aussi	-6.26005
tre	-6.27126
ce	-6.27957
▁tous	-6.28128
▁cõ	-6.28209
ons	-6.28558
▁*	-6.2974
ou	-6.30013
li	-6.30613
h	-6.31202
v	-6.31562
st	-6.33212
ve	-6.33324
▁t	-6.33716
ri	-6.34656
?	-6.36413
ez	-6.38088
▁dit	-6.39058
or	-6.39861
▁g	-6.40255
oit	-6.41928
in	-6.43466
▁di	-6.44304
▁foy	-6.45072
▁tu	-6.45765
▁A	-6.46284
▁in	-6.46473
▁estre	-6.48003
lle	-6.48679
▁bien	-6.48801
ie	-6.48844
▁leur	-6.50365
▁ma	-6.51053
▁nostre	-6.51895
õ	-6.52044
sse	-6.53455
ation	-6.53641
▁soit	-6.54104
it	-6.55287
▁comme	-6.56341
▁plus	-6.57424
mẽt	-6.59873
▁ceulx	-6.60665
▁ainsi	-6.6098
ãt	-6.62518
ẽ	-6.62784
▁Mais	-6.63129
▁loy	-6.63464
▁ung	-6.63671
▁vous	-6.63671
▁aux	-6.64122
ẽt	-6.64153
ro	-6.65343
▁sans	-6.67196
▁grace	-6.68324
▁P	-6.6916
▁b	-6.69288
ti	-6.69701
an	-6.69882
▁ilz	-6.70748
ite	-6.7124
▁non	-6.71251
ux	-6.72114
di	-6.72233
▁chose	-6.74435
la	-6.74465
x	-6.75155
▁Le	-6.75342
▁ont	-6.76394
▁sainct	-6.77183
▁peche	-6.77198
ir	-6.77988
ge	-6.78578
▁Christ	-6.78603
▁uous	-6.7906
▁De	-6.79821
▁choses	-6.80337
▁pre	-6.80556
▁sur	-6.81088
▁te	-6.81189
▁E	-6.81223
ans	-6.81529
▁ceste	-6.81732
▁qͥ	-6.8176
ci	-6.81859
▁es	-6.82206
che	-6.83108
▁ui	-6.8331
ure	-6.83813
ille	-6.84889
▁donne	-6.85357
▁dis	-6.85992
▁vi	-6.86541
ch	-6.86833
ement	-6.8722
is	-6.87477
▁ad	-6.87861
▁p	-6.89213
▁mort	-6.89342
▁pro	-6.89747
▁Il	-6.90263
able	-6.90408
▁ay	-6.91158
▁ses	-6.91189
▁pere	-6.91293
▁este	-6.92381
tion	-6.93199
▁L	-6.93688
▁mesme	-6.94643
▁celuy	-6.95595
▁on	-6.95886
que	-6.96227
▁affin	-6.96645
▁je	-6.96927
stre	-6.97623
ire	-6.98179
▁ie	-6.98672
▁mon	-6.98891
▁C	-6.99638
au	-6.99759
ar	-7.00677
▁seul	-7.01211
du	-7.01217
▁faire	-7.02152
▁pa	-7.02357
▁car	-7.03073
▁moy	-7.03566
po	-7.04239
oy	-7.0465
▁S	-7.06297
▁D	-7.06307
ã	-7.07074
▁toute	-7.07178
▁quil	-7.07519
▁vo	-7.08649
▁com	-7.09344
▁seigneur	-7.09387
ulx	-7.12071
oient	-7.12629
▁ta	-7.13224
ct	-7.13553
▁toutes	-7.13704
▁uo	-7.1415
▁pri	-7.14306
ence	-7.14551
▁soy	-7.1473
▁ve	-7.14879
▁ex	-7.1516
ul	-7.15515
▁fault	-7.16698
▁mal	-7.17381
pe	-7.17674
)	-7.18072
um	-7.18538
ilz	-7.18921
elle	-7.20247
▁La	-7.20307
gn	-7.21173
▁ue	-7.2165
▁saincte	-7.2167
▁filz	-7.21884
▁nest	-7.21929
▁mes	-7.22784
▁une	-7.22985
aire	-7.24133
roit	-7.24273
▁sera	-7.2507
▁cõme	-7.25159
▁po	-7.25299
▁m	-7.25328
▁per	-7.2572
▁Jesus	-7.26619
▁bon	-7.26784
▁I	-7.27402
ine	-7.28045
▁sou	-7.28257
rie	-7.28595
▁y	-7.28748
▁mo	-7.28813
ter	-7.29112
homme	-7.29723
▁na	-7.29938
vi	-7.30359
õs	-7.30692
▁Iesus	-7.31543
nce	-7.31966
▁eu	-7.32305
ui	-7.32451
▁laquelle	-7.33291
▁En	-7.33873
ier	-7.33906
▁be	-7.34479
oye	-7.34802
ay	-7.34883
▁rien	-7.34931
▁autre	-7.35726
ain	-7.35846
▁parolle	-7.36011
▁ces	-7.36044
▁do	-7.36841
gne	-7.36858
▁tant	-7.36994
'	-7.37025
ance	-7.37236
▁tres	-7.38118
▁peult	-7.38409
▁pe	-7.38748
▁leurs	-7.4051
▁cha	-7.41176
▁pu	-7.4152
▁Ce	-7.41599
▁qͥl	-7.41605
▁Ie	-7.41982
▁vie	-7.42617
ẽs	-7.42648
▁o	-7.42665
▁elle	-7.44356
cu	-7.44571
▁corps	-7.45125
lo	-7.45132
▁ton	-7.46018
▁nom	-7.46648
sion	-7.46872
▁grand	-7.47911
▁pres	-7.47971
▁terre	-7.4807
ict	-7.48257
▁selon	-7.48318
igne	-7.4898
▁mis	-7.49283
▁Je	-7.49499
▁croy	-7.49521
isse	-7.49705
ice	-7.50434
▁Par	-7.50527
▁sca	-7.51297
▁estoit	-7.51725
age	-7.51763
▁ra	-7.52195
vant	-7.52195
▁Qui	-7.52826
▁toy	-7.53778
▁Pour	-7.53919
▁uie	-7.54438
ray	-7.54485
ens	-7.54689
▁lequel	-7.55189
▁aucun	-7.55251
▁ri	-7.55461
▁nul	-7.56398
use	-7.5659
eurs	-7.5702
▁tes	-7.57205
ront	-7.57444
ction	-7.57878
▁pechez	-7.58111
▁pl	-7.58154
,	-7.58713
▁don	-7.58953
▁dire	-7.59019
▁j	-7.59388
ins	-7.59945
sti	-7.60323
tant	-7.60476
▁main	-7.60908
▁cest	-7.61451
▁telle	-7.61633
ist	-7.62056
mo	-7.62781
▁Que	-7.63057
▁apres	-7.63198
▁Ma	-7.63966
▁no	-7.64433
aul	-7.64442
ng	-7.64727
▁garde	-7.64759
▁commande	-7.64763
▁1.	-7.6482
am	-7.64822
▁poͬ	-7.65609
▁ten	-7.65652
▁ob	-7.6638
ix	-7.6677
al	-7.66956
▁noz	-7.67034
▁for	-7.67988
▁Seigneur	-7.68027
▁quelle	-7.68295
▁puis	-7.6844
teur	-7.68507
▁monde	-7.68516
emẽt	-7.6857
lu	-7.68781
▁fut	-7.68923
ible	-7.68975
▁B	-7.6962
▁chair	-7.70355
▁doibt	-7.7065
▁eulx	-7.71058
▁ca	-7.71127
▁Si	-7.71411
▁entre	-7.7156
gue	-7.71832
▁im	-7.71855
1	-7.72462
▁Au	-7.72474
▁fa	-7.73084
2	-7.7336
▁contre	-7.75253
oir	-7.75457
▁quant	-7.75657
▁suis	-7.75822
▁fais	-7.75865
ieux	-7.75955
ble	-7.76465
▁dõne	-7.77078
ãs	-7.77829
▁che	-7.77888
▁lieu	-7.78508
q	-7.78661
phe	-7.78688
▁pain	-7.78948
▁premier	-7.79457
▁cor	-7.79827
▁or	-7.79867
rez	-7.80303
▁ciel	-7.81342
ung	-7.81889
▁ment	-7.8229
▁aultre	-7.82965
▁Ne	-7.8301
apostre	-7.83216
▁puissance	-7.84226
ise	-7.8431
ois	-7.85126
▁Tu	-7.85205
cte	-7.8588
▁peuple	-7.85949
▁icy	-7.86698
▁U	-7.87201
▁ven	-7.8722
▁cause	-7.87267
eglise	-7.87703
▁Se	-7.87938
▁H	-7.87995
▁ba	-7.88012
j	-7.88272
▁mõ	-7.88428
▁quand	-7.88469
▁quelque	-7.88474
▁parle	-7.88714
▁charite	-7.88723
▁dict	-7.88764
▁tou	-7.89452
▁fi	-7.89474
ndre	-7.90886
▁appelle	-7.9092
mens	-7.91285
▁cueur	-7.91896
▁uoul	-7.92056
mis	-7.92444
▁voul	-7.92594
tez	-7.92727
▁G	-7.93019
▁peu	-7.93019
q̃l	-7.93533
▁ti	-7.94112
▁temps	-7.94232
▁quoy	-7.94407
▁un	-7.94494
▁auec	-7.94539
vons	-7.95339
▁avec	-7.9567
▁coeur	-7.95876
▁plai	-7.95923
ris	-7.96005
▁vray	-7.96146
▁tel	-7.96414
▁cou	-7.96543
▁eternelle	-7.96696
▁uray	-7.96754
▁doncques	-7.96972
cque	-7.97075
▁va	-7.97113
▁ha	-7.97704
3	-7.98731
cõ	-7.99193
▁verite	-7.99218
ẽce	-7.99226
▁uerite	-7.99502
▁ge	-7.99563
.1.	-7.9959
▁Les	-8.00428
▁entend	-8.00784
▁ny	-8.01214
▁rend	-8.01542
▁sang	-8.01585
▁sommes	-8.03268
▁jour	-8.03271
▁hõme	-8.03724
▁so	-8.04112
▁merite	-8.04179
▁Cest	-8.04591
▁F	-8.04958
▁icelle	-8.05361
iers	-8.05967
ssent	-8.06262
▁ua	-8.06299
▁uen	-8.06375
▁escript	-8.06439
Moyse	-8.07181
autre	-8.07704
▁porte	-8.07887
▁bonne	-8.07918
▁esperit	-8.0794
▁sinon	-8.08446
▁donc	-8.08597
iii	-8.08602
▁iuge	-8.08846
▁quilz	-8.0901
▁juge	-8.09045
▁salut	-8.09073
▁receu	-8.09159
▁noꝯ	-8.09393
oiẽt	-8.09587
▁iour	-8.10304
▁ayme	-8.10419
▁ho	-8.10532
▁mi	-8.10751
▁sacrifice	-8.10997
▁soubz	-8.11265
▁pourtant	-8.1195
4	-8.12021
▁messe	-8.12423
▁parolles	-8.1246
▁cela	-8.1248
pre	-8.12544
com	-8.1268
▁autres	-8.12685
ateur	-8.12975
▁ouy	-8.13367
̃	-8.13694
q̃	-8.14009
.2.	-8.14646
▁Qu	-8.147
▁gloire	-8.1484
par	-8.14899
▁sauve	-8.162
▁sauue	-8.1622
5	-8.16585
▁grande	-8.16612
▁fin	-8.16722
▁Sa	-8.16725
▁parfaict	-8.17189
.3.	-8.17281
ͬ	-8.17321
▁hommes	-8.17381
▁Paul	-8.17404
▁cestuy	-8.1754
▁christ	-8.17871
▁app	-8.18027
▁pou	-8.18644
▁chant	-8.19542
▁congnois	-8.20167
▁chascun	-8.20293
▁volunte	-8.20293
▁regard	-8.20293
▁misericorde	-8.20363
▁nou	-8.2038
▁font	-8.20699
▁fort	-8.20965
icque	-8.20982
▁Parquoy	-8.20996
iens	-8.21083
tin	-8.21138
▁escripture	-8.21458
▁auoir	-8.21625
▁monstre	-8.21707
õne	-8.21737
▁avoir	-8.21743
▁aucune	-8.21933
▁Augustin	-8.2206
▁crain	-8.22846
▁fidele	-8.23136
tiõ	-8.23477
▁V	-8.23503
▁nõ	-8.23595
iceluy	-8.23859
▁plusieurs	-8.23861
▁oeuvres	-8.23922
▁sõt	-8.24603
ãce	-8.24892
atiõ	-8.24928
▁enseigne	-8.24955
▁sainctz	-8.25249
▁justice	-8.25321
▁iustice	-8.25321
▁oeuures	-8.25348
▁sus	-8.25399
ange	-8.26276
▁Chapitre	-8.26432
▁men	-8.26614
vre	-8.27386
▁seigñr	-8.27933
▁cõmande	-8.27954
dit	-8.28331
.4.	-8.28407
squelz	-8.29253
voir	-8.29309
▁seroit	-8.29523
▁encore	-8.29843
esprit	-8.30172
honneur	-8.31004
▁sent	-8.31708
escri	-8.31722
▁doctrine	-8.32181
▁Rom	-8.32576
▁nulle	-8.3294
▁cour	-8.33571
▁pren	-8.33572
ꝯ	-8.3364
▁lhõme	-8.33889
▁Re	-8.34173
▁dõ	-8.34485
▁Tout	-8.34576
▁Du	-8.35343
aige	-8.35631
▁uolunte	-8.35795
▁enfans	-8.35816
▁disant	-8.36042
▁droict	-8.37031
▁gra	-8.37259
▁gens	-8.37525
tif	-8.37575
ĩ	-8.37859
▁Ou	-8.37862
▁celle	-8.38432
.5.	-8.38443
▁Me	-8.387
uoir	-8.39064
▁presche	-8.39537
▁toutesfoys	-8.39659
0	-8.39972
▁aff	-8.40746
▁Nous	-8.40828
▁seru	-8.41278
▁Luc	-8.414
▁Ch	-8.4201
▁Pape	-8.42132
▁pense	-8.42224
▁esprit	-8.4224
▁tellement	-8.4237
mand	-8.42707
▁sub	-8.42914
▁certain	-8.43443
▁Sainct	-8.4433
▁liure	-8.44387
▁livre	-8.45237
▁frere	-8.45256
▁mange	-8.45414
▁demande	-8.45608
▁iu	-8.4563
▁esleu	-8.45749
▁quãt	-8.45749
▁femme	-8.46128
▁appar	-8.46345
▁estime	-8.46486
oeuvre	-8.46959
▁ordonne	-8.47038
▁maniere	-8.47497
▁iuste	-8.47534
▁juste	-8.47959
▁Chap̃	-8.48421
eternel	-8.48447
▁Chrestiente	-8.486
6	-8.49017
▁serv	-8.49112
▁p̃	-8.49517
▁peine	-8.49603
▁biẽ	-8.49855
epistre	-8.50311
9	-8.51245
▁fai	-8.51982
▁he	-8.52106
C	-8.52161
▁manifeste	-8.52204
▁offr	-8.52204
▁grãd	-8.52205
▁sil	-8.52674
▁Iesuchrist	-8.52687
▁Jesuchrist	-8.53172
▁duquel	-8.53179
mãde	-8.53373
▁plein	-8.53774
▁medecin	-8.54151
▁oste	-8.54486
▁combien	-8.54643
▁raison	-8.54648
▁propos	-8.54659
▁Matth	-8.55136
▁diff	-8.55151
▁lesquelz	-8.55906
gile	-8.56261
▁roy	-8.56483
▁repos	-8.57205
▁mu	-8.57222
▁uoꝯ	-8.57246
qui	-8.58007
▁face	-8.58835
hom	-8.58999
▁ueult	-8.59193
▁veult	-8.59193
▁deffend	-8.59707
▁maintenant	-8.60228
▁fust	-8.6026
▁cho	-8.61125
▁iamais	-8.61278
▁fera	-8.61443
▁jamais	-8.61807
▁2.	-8.6197
▁suy	-8.62427
issant	-8.62636
▁auquel	-8.62885
▁vostre	-8.63359
▁personne	-8.63412
▁paoure	-8.6342
▁laq̃lle	-8.63424
▁cecy	-8.63519
amour	-8.63942
esperit	-8.64271
▁paovre	-8.64496
▁Aussi	-8.64498
▁Ainsi	-8.645
▁prins	-8.65225
▁desir	-8.6589
▁sens	-8.66493
▁uostre	-8.66625
.6.	-8.66763
squelles	-8.67837
Corin	-8.67843
▁franc	-8.6847
▁trop	-8.68964
▁paix	-8.69208
mini	-8.69448
▁hõ	-8.69872
▁soymesme	-8.70099
▁propre	-8.71463
.10.	-8.7243
▁vertu	-8.72433
▁espe	-8.72922
▁Heb	-8.73637
▁baille	-8.73886
▁sort	-8.74217
▁uertu	-8.74219
▁Pierre	-8.7422
▁saĩct	-8.76038
▁nature	-8.76042
▁habit	-8.76059
▁cieulx	-8.77269
▁destrui	-8.77271
▁pardonne	-8.77658
▁ferme	-8.77959
escripture	-8.77959
huy	-8.78582
▁Comme	-8.78583
▁hors	-8.78606
▁petit	-8.78626
▁trouve	-8.78665
uenir	-8.78688
▁docteur	-8.79146
▁prochain	-8.79775
venir	-8.80075
rõt	-8.80277
iniquite	-8.80413
▁avoit	-8.80442
▁trouue	-8.8066
▁contient	-8.8106
▁faulx	-8.81307
▁oeuure	-8.8165
▁tẽps	-8.82347
▁iceulx	-8.82355
▁igno	-8.82357
A	-8.82525
▁mauuais	-8.83
▁lettre	-8.83133
▁Apostres	-8.83658
▁fruict	-8.83659
▁marchan	-8.83659
▁cõgnoi	-8.83679
heure	-8.83776
infidele	-8.84321
▁respond	-8.84322
▁hault	-8.84336
▁tost	-8.85
▁assis	-8.85103
B	-8.85247
▁chã	-8.85554
▁jusque	-8.86334
▁chemin	-8.8635
argent	-8.86381
▁mauvais	-8.87014
▁proffit	-8.87015
xxi	-8.87193
eͬs	-8.87282
▁bouche	-8.87701
▁super	-8.87703
▁Roy	-8.89083
▁arbitre	-8.89083
▁iustifie	-8.89083
▁justifie	-8.89083
▁lumiere	-8.89083
▁appert	-8.89099
▁pardon	-8.89935
▁baptesme	-8.90487
▁bõne	-8.90756
▁fol	-8.90801
▁chrestien	-8.91196
▁mande	-8.9165
▁Adam	-8.91914
▁doib	-8.9231
D	-8.92364
infi	-8.92534
▁trans	-8.92655
▁glorifie	-8.93355
▁souffr	-8.93355
▁puissant	-8.93485
▁partie	-8.93578
▁Vous	-8.94097
▁deuãt	-8.94405
▁royaume	-8.9482
evangile	-8.9556
toire	-8.96266
▁pourquoy	-8.96307
▁spirituel	-8.96307
ification	-8.96903
▁Nostre	-8.97059
▁delaisse	-8.97073
erreur	-8.97433
▁adore	-8.97567
▁mariage	-8.97817
▁semble	-8.97823
▁certes	-8.97829
.13.	-8.983
orgueil	-8.99303
▁clair	-8.99471
▁grosse	-9.00127
▁rolle	-9.00166
▁Seigñr	-9.00905
▁Lequel	-9.0091
▁gneur	-9.00982
esfoys	-9.01735
gnoissance	-9.0199
▁seullement	-9.02496
7	-9.02978
▁semblable	-9.03286
▁sacrificateur	-9.03286
▁eff	-9.03292
▁all	-9.03589
.7.	-9.04024
▁ueritable	-9.04093
▁veritable	-9.04093
▁poĩt	-9.04094
▁dõcques	-9.04095
▁attend	-9.041
▁trou	-9.04465
eaue	-9.05008
ancien	-9.05087
▁creature	-9.05725
.12.	-9.05725
▁Uous	-9.05746
▁chapitre	-9.06552
▁tousjours	-9.07385
▁iay	-9.07515
▁signifi	-9.07558
▁dernier	-9.08229
▁blas	-9.09118
▁humaine	-9.09167
▁creu	-9.09765
▁sacre	-9.10075
ombre	-9.10666
▁Celuy	-9.10791
humain	-9.11563
▁serviteur	-9.11662
▁conten	-9.11695
▁nr̃e	-9.12537
▁remission	-9.12537
▁pitie	-9.12539
▁passage	-9.12594
▁iusque	-9.13428
.11.	-9.14314
▁memoire	-9.14315
omme	-9.146
▁Puis	-9.15186
▁simple	-9.16125
▁doubte	-9.16125
▁pierre	-9.16128
▁mieulx	-9.1613
▁demeure	-9.1623
ordre	-9.16433
▁Psal	-9.17062
▁pourtãt	-9.17094
▁brebis	-9.17968
▁tesmoignage	-9.17968
▁chief	-9.17968
▁Quand	-9.1797
▁annonce	-9.20798
▁cõbien	-9.20798
ordonnance	-9.2176
▁resuscite	-9.2176
▁publi	-9.21769
▁dextre	-9.21814
▁charge	-9.22796
▁lhõ	-9.22831
▁figure	-9.23712
▁celeste	-9.23718
▁Tous	-9.24701
▁suffi	-9.24701
▁doulce	-9.24702
oraison	-9.24706
▁envoye	-9.24715
▁dessus	-9.24763
▁Inspiration	-9.25701
▁retourne	-9.25701
office	-9.25701
▁siecle	-9.25702
▁Item	-9.25715
▁conseil	-9.25753
▁separe	-9.26965
▁membres	-9.27731
▁tenebres	-9.27731
▁toꝯ	-9.27734
▁plaisir	-9.27747
▁delivre	-9.28776
.19.	-9.29804
▁prophetes	-9.29804
▁totalle	-9.29804
▁seruiteur	-9.29808
▁necessaire	-9.30857
.14.	-9.31248
▁tousiours	-9.31921
▁Jehan	-9.31922
▁secret	-9.31927
▁donnant	-9.33011
▁quãd	-9.33011
▁change	-9.33138
▁subiect	-9.33377
▁temple	-9.34083
▁traicte	-9.34083
▁esperance	-9.34085
▁subject	-9.35183
▁Messieurs	-9.36293
▁miracle	-9.36293
▁constitue	-9.36293
▁troys	-9.36294
▁Matthieu	-9.36298
▁Noel	-9.38553
▁commun	-9.38555
▁Certes	-9.38555
▁demoure	-9.38579
▁Pourquoy	-9.39702
▁mensonge	-9.39702
.15.	-9.40162
▁Israel	-9.40865
▁mourir	-9.40868
▁Chrestien	-9.41586
▁sacrifi	-9.4182
▁testament	-9.42042
tiennent	-9.42042
▁romp	-9.42044
▁disciples	-9.43232
▁resiste	-9.43265
▁faill	-9.43343
▁misericor	-9.44194
▁empesche	-9.44437
▁vueil	-9.44461
▁uueil	-9.44617
▁assemble	-9.45656
▁baptise	-9.45656
▁louenge	-9.45656
▁maintenãt	-9.45656
▁offert	-9.45656
E	-9.69742
I	-10.0831
ñ	-10.3456
F	-10.5184
G	-10.8621
S	-10.9703
H	-11.8169
⁊	-12.3266
*	-12.5766
¶	-12.5766
ꝓ	-13.4091
(	-13.4092
R	-13.4093
O	-13.4094
N	-13.4095
T	-13.4096
Q	-13.4097
ͥ	-13.4098
J	-13.4099
M	-13.41
L	-13.4101
V	-13.4102
P	-13.4102
U	-13.4102
