<unk>	0
<s>	0
</s>	0
▁	-2.92068
s	-3.18951
/	-3.45666
.	-3.58955
u	-3.76671
e	-3.79856
▁de	-3.86975
r	-4.224
a	-4.22464
▁a	-4.25078
i	-4.28441
t	-4.34469
▁la	-4.37898
¬	-4.45852
c	-4.50069
m	-4.5442
:	-4.57924
▁en	-4.64497
▁et	-4.6884
o	-4.74691
p	-4.74814
’	-4.76698
l	-4.78881
▁le	-4.81108
n	-4.82594
▁est	-4.85507
z	-4.86618
re	-4.909
▁que	-4.91112
▁⁊	-4.93217
▁ne	-4.93339
er	-5.00214
d	-5.01228
y	-5.01401
f	-5.01601
▁par	-5.0766
▁ce	-5.14377
b	-5.1827
on	-5.21658
▁les	-5.21712
▁l	-5.2414
ant	-5.25283
te	-5.28803
▁qui	-5.30169
ent	-5.44701
es	-5.46683
ra	-5.50965
▁il	-5.51585
▁se	-5.52698
ou	-5.54428
v	-5.54885
▁au	-5.58375
▁c	-5.59405
ie	-5.60064
▁pour	-5.61654
▁qu	-5.61765
õ	-5.61864
le	-5.65084
ne	-5.6524
▁re	-5.66444
or	-5.68925
in	-5.72035
▁n	-5.72254
▁t	-5.74074
me	-5.75685
h	-5.75806
▁me	-5.79937
ment	-5.80116
▁nous	-5.80376
ti	-5.80725
▁¶	-5.80895
il	-5.82132
g	-5.82343
ri	-5.83113
▁des	-5.83117
en	-5.83833
▁pas	-5.84728
▁con	-5.86175
▁f	-5.86721
is	-5.88324
tre	-5.88627
▁Et	-5.88714
▁du	-5.89695
ce	-5.90209
▁dieu	-5.90716
▁sa	-5.91342
st	-5.92601
de	-5.97963
▁s	-5.98777
▁d	-5.98865
ur	-6.01932
ue	-6.04924
lle	-6.07231
▁mais	-6.07979
est	-6.08273
ẽ	-6.087
ve	-6.12465
ul	-6.14902
▁faict	-6.16004
▁ou	-6.16067
ez	-6.1698
▁si	-6.17511
▁q̃	-6.2006
▁di	-6.20627
oit	-6.22483
▁A	-6.23276
▁g	-6.23767
▁tout	-6.24308
▁point	-6.26298
▁sont	-6.27418
li	-6.28411
ge	-6.30044
que	-6.30231
▁pre	-6.30474
ons	-6.31749
it	-6.32184
▁Dieu	-6.34061
▁luy	-6.35148
▁leur	-6.35565
la	-6.35618
ro	-6.36262
▁ma	-6.37325
▁S	-6.37612
sse	-6.37751
▁te	-6.37925
▁Car	-6.38487
▁cõ	-6.38824
▁C	-6.39074
nt	-6.39299
ir	-6.39957
▁son	-6.40162
▁tous	-6.4062
ã	-6.40747
che	-6.41658
au	-6.43086
▁aussi	-6.43798
ure	-6.44099
ãt	-6.44629
ng	-6.45498
ch	-6.45581
mẽt	-6.46189
oy	-6.46351
▁*	-6.47535
an	-6.49246
▁Le	-6.50992
▁pa	-6.51683
▁b	-6.51995
?	-6.54203
▁fa	-6.54747
stre	-6.55048
ens	-6.5644
▁dit	-6.57394
▁pro	-6.57692
ier	-6.5784
▁peche	-6.58282
1	-6.59317
di	-6.59574
▁in	-6.60081
elle	-6.61369
▁foy	-6.6314
ct	-6.64329
▁bien	-6.64474
ite	-6.65034
▁pe	-6.66366
ation	-6.66415
▁estre	-6.67993
x	-6.68032
▁ui	-6.68434
▁uo	-6.69333
▁tu	-6.69363
▁nostre	-6.69655
ille	-6.70274
ci	-6.70599
ans	-6.70839
▁es	-6.71676
▁soit	-6.72339
▁sainct	-6.73586
▁plus	-6.75244
po	-6.75269
ulx	-6.75554
▁comme	-6.77248
ement	-6.77548
▁ceulx	-6.78761
▁ainsi	-6.78768
▁vo	-6.79583
▁ung	-6.80801
▁Mais	-6.8085
▁vous	-6.81531
▁loy	-6.8165
▁dis	-6.81799
▁aux	-6.82094
2	-6.82462
ux	-6.83585
▁ad	-6.84139
ẽt	-6.84764
▁ay	-6.84933
▁sans	-6.8537
▁grace	-6.86075
ble	-6.86162
▁non	-6.89046
ence	-6.89429
▁mon	-6.90629
▁ilz	-6.90641
▁chose	-6.9138
oir	-6.91919
tion	-6.9326
▁ont	-6.93517
▁E	-6.93803
▁De	-6.94257
▁cha	-6.96199
▁Christ	-6.96392
▁uous	-6.96962
▁po	-6.97605
▁ceste	-6.98582
ict	-6.98928
▁choses	-6.99018
▁D	-6.99019
▁qͥ	-6.99199
ain	-6.99252
▁sur	-6.99746
▁do	-7.00294
▁vi	-7.028
▁donne	-7.0338
teur	-7.03781
▁pri	-7.03846
▁quil	-7.04152
ine	-7.04445
▁mort	-7.07093
j	-7.07396
ire	-7.07787
▁bon	-7.08182
▁seul	-7.08262
▁Il	-7.08513
able	-7.08686
▁pere	-7.10532
gn	-7.11419
▁com	-7.12239
▁mesme	-7.12245
homme	-7.12708
roit	-7.12785
▁celuy	-7.13384
▁je	-7.13816
▁affin	-7.14395
▁mis	-7.15247
▁este	-7.15421
▁autre	-7.15463
q	-7.15492
▁parolle	-7.15538
▁Ce	-7.17489
▁don	-7.18012
▁ses	-7.18107
▁car	-7.19754
▁faire	-7.20137
ilz	-7.20519
▁I	-7.20951
aire	-7.21415
▁moy	-7.21628
ter	-7.22612
▁pu	-7.24538
▁sou	-7.24821
▁grand	-7.24892
▁toute	-7.25537
ice	-7.25819
▁na	-7.2626
▁seigneur	-7.27177
▁per	-7.27867
3	-7.28105
oient	-7.29616
▁La	-7.29632
q̃	-7.29993
▁ex	-7.30324
ance	-7.31088
▁aucun	-7.31554
▁toutes	-7.32672
▁soy	-7.33935
▁fault	-7.34495
▁mo	-7.34524
eurs	-7.3497
)	-7.35861
▁ta	-7.35956
age	-7.36057
oye	-7.37461
▁mal	-7.38014
▁nul	-7.39067
▁filz	-7.39856
▁sera	-7.40387
▁une	-7.40431
▁for	-7.40744
▁nest	-7.41006
▁saincte	-7.41121
sion	-7.41225
▁app	-7.41384
▁pl	-7.41387
▁be	-7.41851
▁telle	-7.4344
isse	-7.43945
▁Jesus	-7.44412
ction	-7.46754
gne	-7.47133
H	-7.47333
ix	-7.47423
▁ba	-7.47688
▁cõme	-7.48582
▁Iesus	-7.49336
▁Ie	-7.49548
ist	-7.49948
▁laquelle	-7.51087
▁En	-7.51801
▁rien	-7.52183
▁Je	-7.52254
▁ha	-7.52618
4	-7.53003
▁nom	-7.53853
▁cou	-7.53956
'	-7.54815
voir	-7.55085
▁tant	-7.55402
▁peult	-7.56202
▁eu	-7.56578
▁tres	-7.57087
▁Pour	-7.57126
B	-7.59972
▁qͥl	-7.60037
5	-7.60293
phe	-7.62764
▁corps	-7.62902
▁main	-7.63692
▁vie	-7.64124
igne	-7.64898
U	-7.6541
▁terre	-7.65735
▁selon	-7.66129
mand	-7.66583
▁ton	-7.6667
▁ho	-7.66857
▁croy	-7.67337
▁Qui	-7.67809
▁Par	-7.67983
▁sca	-7.69506
gue	-7.72091
▁toy	-7.72694
▁lequel	-7.72999
ꝯ	-7.73333
▁Que	-7.74257
ront	-7.7603
,	-7.76503
▁ob	-7.76539
ĩ	-7.76692
▁puis	-7.76727
▁ven	-7.7986
▁apres	-7.80964
▁im	-7.81179
esperit	-7.81553
▁garde	-7.82548
▁commande	-7.82563
▁1.	-7.83046
oeuvre	-7.83152
▁poͬ	-7.83447
▁noz	-7.84028
V	-7.84783
esprit	-7.85234
▁Seigneur	-7.85816
use	-7.86004
▁monde	-7.86516
▁fut	-7.86903
G	-7.8707
6	-7.87492
▁doibt	-7.88127
▁chair	-7.88491
▁eulx	-7.89133
squelz	-7.90071
▁plai	-7.90132
ieux	-7.93285
▁suis	-7.93691
▁dõne	-7.94502
ͬ	-7.94613
▁lieu	-7.95964
escripture	-7.96
▁premier	-7.97255
▁uen	-7.97606
▁oeuure	-7.97946
icque	-7.99012
▁ciel	-7.99168
̃	-7.99714
▁roy	-8.00685
▁aultre	-8.008
▁puissance	-8.02017
▁peuple	-8.03738
▁icy	-8.04502
▁cause	-8.04998
ndre	-8.05162
▁quand	-8.06265
▁quelque	-8.06289
▁mõ	-8.06379
▁charite	-8.0652
apostre	-8.08274
▁appelle	-8.0883
▁cueur	-8.09757
C	-8.11182
▁temps	-8.12024
▁auec	-8.1252
▁avec	-8.13519
esfoys	-8.13634
▁coeur	-8.13691
▁vray	-8.13931
F	-8.14481
▁eternelle	-8.14481
▁uray	-8.14497
▁doncques	-8.14758
▁va	-8.15063
▁verite	-8.17004
iii	-8.17263
▁uerite	-8.17292
▁rend	-8.18455
▁entend	-8.18509
eglise	-8.19878
▁jour	-8.21056
▁sommes	-8.21073
▁hõme	-8.21351
▁escript	-8.2194
▁merite	-8.22002
▁icelle	-8.23185
▁serv	-8.23354
Moyse	-8.24971
▁porte	-8.25768
▁sinon	-8.26276
▁juge	-8.26832
▁salut	-8.26834
▁receu	-8.26971
▁noꝯ	-8.2715
oiẽt	-8.27338
omme	-8.27992
▁iour	-8.28113
▁sacrifice	-8.28727
▁soubz	-8.29059
0	-8.30334
7	-8.30335
9	-8.31312
▁gloire	-8.3263
▁sauve	-8.34053
▁sauue	-8.34149
▁parfaict	-8.34979
▁cestuy	-8.35321
▁christ	-8.35661
▁Matth	-8.36003
▁p̃	-8.36757
▁congnois	-8.37918
▁chascun	-8.38083
▁regard	-8.38083
▁volunte	-8.38083
▁font	-8.38581
▁Parquoy	-8.38786
▁Augustin	-8.39849
issant	-8.40262
▁crain	-8.40695
▁fidele	-8.40925
iceluy	-8.41649
▁plusieurs	-8.41653
▁sõt	-8.4248
▁enseigne	-8.42745
▁iustice	-8.43111
▁justice	-8.43111
▁Chapitre	-8.44222
▁seigñr	-8.45723
▁cõmande	-8.45758
▁encore	-8.47639
honneur	-8.48794
▁doctrine	-8.4997
escri	-8.51486
▁lhõme	-8.51561
▁uolunte	-8.53585
▁droict	-8.54823
humain	-8.58618
▁Pape	-8.59916
▁pense	-8.60129
▁certain	-8.61233
A	-8.97398
D	-9.07239
E	-9.6183
I	-10.2317
ñ	-10.5235
S	-11.1184
⁊	-12.4754
ꝓ	-12.7244
(	-12.7245
R	-12.7246
O	-12.7247
N	-12.7248
T	-12.7249
Q	-12.725
ͥ	-12.7251
J	-12.7252
M	-12.7253
L	-12.7254
*	-12.7255
P	-12.7255
¶	-12.7255
