<unk>	0
<s>	0
</s>	0
/	-3.13916
.	-3.49942
▁de	-3.65693
s	-3.73673
▁la	-4.12024
▁a	-4.12051
¬	-4.14102
:	-4.26173
▁	-4.2886
e	-4.38027
▁et	-4.39237
▁en	-4.43436
’	-4.44948
▁le	-4.54276
r	-4.57481
▁⁊	-4.61465
▁ne	-4.61879
▁que	-4.65248
▁est	-4.66578
▁les	-4.89345
▁par	-4.92029
z	-4.97372
▁qui	-4.98888
t	-5.07325
u	-5.0948
▁l	-5.11047
▁ce	-5.11522
c	-5.13725
i	-5.16115
▁il	-5.16406
a	-5.17336
▁au	-5.42467
d	-5.4524
▁pour	-5.45292
n	-5.47175
▁nous	-5.48741
▁¶	-5.49141
▁des	-5.54783
▁Et	-5.57645
▁dieu	-5.58816
▁pas	-5.64978
▁du	-5.6574
▁se	-5.66255
m	-5.68607
p	-5.69238
b	-5.70345
▁qu	-5.77664
re	-5.7929
▁n	-5.82711
▁mais	-5.83861
er	-5.83991
▁re	-5.84868
il	-5.86292
y	-5.86616
ment	-5.88908
l	-5.90437
▁d	-5.91066
▁ou	-5.91222
▁point	-5.94545
es	-5.94898
▁sont	-5.95106
nt	-5.96119
ant	-5.96456
▁q̃	-5.967
te	-5.97963
f	-6.00157
▁sa	-6.0182
▁Dieu	-6.02298
▁si	-6.02356
▁luy	-6.03352
▁tout	-6.04332
▁Car	-6.06733
o	-6.06773
▁son	-6.0763
▁faict	-6.10548
on	-6.11477
▁aussi	-6.12043
ent	-6.13781
est	-6.15216
▁tous	-6.15302
g	-6.15411
▁*	-6.15777
ra	-6.20565
?	-6.22453
▁dit	-6.24028
en	-6.26491
le	-6.2899
▁tu	-6.30168
▁me	-6.32468
▁estre	-6.32933
ne	-6.3341
▁bien	-6.34803
▁c	-6.35366
▁leur	-6.3672
▁nostre	-6.37907
▁soit	-6.3996
ons	-6.41442
▁foy	-6.41767
ur	-6.42077
▁plus	-6.46102
▁ceulx	-6.46458
▁ainsi	-6.47015
ez	-6.47803
▁ung	-6.49226
▁aux	-6.49271
▁loy	-6.49413
▁vous	-6.49694
▁con	-6.49785
me	-6.50352
mẽt	-6.50472
▁A	-6.51686
▁sans	-6.53096
de	-6.53616
ue	-6.55084
▁ilz	-6.55589
st	-6.55852
▁non	-6.57042
ẽt	-6.57365
oit	-6.59002
▁Mais	-6.59248
▁cõ	-6.59352
▁ma	-6.5944
ce	-6.5957
h	-6.59574
▁comme	-6.60086
▁chose	-6.61446
▁Le	-6.61477
▁ont	-6.62274
li	-6.62923
▁in	-6.63346
▁sainct	-6.64111
▁Christ	-6.64642
ãt	-6.6494
▁s	-6.64968
▁uous	-6.65078
▁choses	-6.65361
▁grace	-6.66667
▁sur	-6.66859
▁ceste	-6.67376
▁De	-6.67891
▁qͥ	-6.68005
ou	-6.68955
▁ses	-6.70548
v	-6.70762
▁peche	-6.71893
▁on	-6.73514
in	-6.73601
ation	-6.73876
▁te	-6.73955
▁pere	-6.75818
▁es	-6.76311
ri	-6.76355
or	-6.77682
sse	-6.77749
ans	-6.80252
▁celuy	-6.81634
▁ie	-6.8167
▁este	-6.82288
x	-6.82297
▁je	-6.82399
▁affin	-6.82658
▁L	-6.86251
ve	-6.86561
▁faire	-6.87976
▁car	-6.88529
▁mon	-6.89641
is	-6.89845
it	-6.90151
▁Il	-6.90182
ie	-6.90393
▁quil	-6.92147
▁toute	-6.92653
▁mort	-6.95321
▁seigneur	-6.95426
ite	-6.96111
ure	-6.9675
ci	-6.97006
ẽ	-6.98058
▁f	-6.98618
▁S	-7.00303
ti	-7.0125
▁fault	-7.02748
)	-7.04111
▁ta	-7.04262
▁moy	-7.0533
▁mesme	-7.05492
▁nest	-7.06511
▁saincte	-7.0655
▁(	-7.06664
ilz	-7.07685
▁filz	-7.07801
▁toutes	-7.07867
õ	-7.0842
la	-7.08961
▁une	-7.09112
▁ui	-7.09596
di	-7.10378
ement	-7.10641
che	-7.10767
▁donne	-7.11023
▁sera	-7.12172
▁di	-7.12342
▁ad	-7.1239
▁Jesus	-7.12659
▁ces	-7.13208
ge	-7.13493
ir	-7.1362
lle	-7.14137
▁g	-7.15141
▁Iesus	-7.17583
ã	-7.17683
▁mes	-7.18066
▁La	-7.18109
▁y	-7.18197
▁cõme	-7.18725
▁pro	-7.18958
▁En	-7.18993
▁laquelle	-7.19328
▁t	-7.19832
▁tant	-7.20662
▁mal	-7.20846
an	-7.21789
'	-7.23064
▁parolle	-7.23129
▁peult	-7.24446
▁leurs	-7.24446
au	-7.24742
▁bon	-7.2477
▁pre	-7.27217
▁elle	-7.28497
▁ton	-7.30665
▁corps	-7.31154
õs	-7.31172
▁seul	-7.31197
▁.	-7.32216
ro	-7.3236
▁tres	-7.33057
um	-7.33702
▁terre	-7.3405
▁nom	-7.34286
▁selon	-7.34344
ille	-7.34975
du	-7.3498
▁grand	-7.35074
▁Je	-7.35538
▁croy	-7.35562
▁P	-7.36203
▁Ie	-7.36269
se	-7.3659
ance	-7.3677
▁estoit	-7.37229
ar	-7.38474
ier	-7.38568
▁vi	-7.38583
po	-7.3866
elle	-7.38984
ray	-7.39039
▁b	-7.39269
▁toy	-7.39515
▁dis	-7.40633
▁lequel	-7.41223
▁Par	-7.41382
able	-7.41475
▁nul	-7.4228
ul	-7.42282
▁dire	-7.43403
▁Qui	-7.43626
▁pechez	-7.43741
,	-7.44752
▁ex	-7.45245
gn	-7.45932
▁cest	-7.46224
ay	-7.46451
▁autre	-7.46492
▁C	-7.47545
oy	-7.47746
▁eu	-7.47861
▁cha	-7.48766
vi	-7.48861
▁apres	-7.49223
▁soy	-7.49606
▁Ce	-7.49702
ui	-7.49754
▁pa	-7.50006
roit	-7.50462
▁1.	-7.51453
▁poͬ	-7.5162
▁vie	-7.51637
▁noz	-7.52551
▁po	-7.52704
rie	-7.529
▁quelle	-7.52935
▁uie	-7.52992
▁tes	-7.53817
▁Seigneur	-7.54066
▁entre	-7.54127
us	-7.54166
ter	-7.5421
▁monde	-7.54356
▁fut	-7.5496
lo	-7.55163
▁don	-7.55252
▁ra	-7.55716
▁chair	-7.56286
▁doibt	-7.56509
▁eulx	-7.57037
▁fa	-7.57115
▁Si	-7.57246
▁pe	-7.58009
homme	-7.58144
▁ment	-7.58491
▁ay	-7.60235
▁ge	-7.60395
▁E	-7.60407
▁contre	-7.60423
▁quant	-7.6054
▁qͥl	-7.61594
▁suis	-7.61893
▁rien	-7.62509
ct	-7.62591
▁pain	-7.64569
tion	-7.65416
que	-7.65577
▁sou	-7.65752
▁Que	-7.66087
ine	-7.66135
al	-7.66816
▁m	-7.67093
▁ciel	-7.67377
cu	-7.68157
▁lieu	-7.68288
▁Pour	-7.69024
▁Ne	-7.69049
ch	-7.69334
▁ca	-7.6995
▁puissance	-7.70264
ict	-7.7058
▁do	-7.70755
lu	-7.71149
▁Tu	-7.71244
▁u	-7.71392
▁na	-7.71492
▁peuple	-7.71988
▁p	-7.72305
▁D	-7.72456
tre	-7.72547
▁icy	-7.72735
▁cause	-7.73282
pe	-7.73889
▁ve	-7.73963
ice	-7.74128
▁quand	-7.74505
▁quelque	-7.7454
▁charite	-7.7476
ras	-7.74769
aire	-7.74802
▁per	-7.74894
stre	-7.75881
age	-7.75949
q	-7.76629
ence	-7.76824
▁cueur	-7.77888
▁aucun	-7.78712
tu	-7.79527
▁puis	-7.79531
▁quoy	-7.8016
▁temps	-7.80271
▁auec	-7.80386
use	-7.81014
▁avec	-7.81656
▁che	-7.82065
▁coeur	-7.82066
▁un	-7.82224
▁eternelle	-7.82732
▁doncques	-7.83026
▁mis	-7.83539
ist	-7.83686
▁com	-7.83789
ai	-7.84208
▁Se	-7.84243
3	-7.84449
▁Les	-7.84709
▁verite	-7.85305
▁uerite	-7.8559
▁ny	-7.857
ront	-7.85923
ux	-7.85985
sti	-7.86753
▁rend	-7.86763
.1.	-7.8698
ens	-7.87393
▁sang	-7.87467
▁dõne	-7.87569
▁so	-7.88154
▁O	-7.88263
▁sommes	-7.89306
rez	-7.89728
▁mi	-7.89967
▁fi	-7.90183
sion	-7.90983
gne	-7.91601
▁Au	-7.91651
▁icelle	-7.91691
cõ	-7.91736
oient	-7.92175
▁escript	-7.92553
▁o	-7.92638
▁garde	-7.92811
▁esperit	-7.93038
ire	-7.93666
▁ayme	-7.93712
▁autres	-7.93802
▁ue	-7.94292
▁sinon	-7.94464
▁quilz	-7.94699
▁iuge	-7.94833
▁pri	-7.95142
▁dict	-7.95143
▁salut	-7.95145
▁noꝯ	-7.95399
▁receu	-7.954
▁premier	-7.95526
▁parolles	-7.96452
oiẽt	-7.96726
▁main	-7.96778
iii	-7.96806
▁sacrifice	-7.97068
▁soubz	-7.97299
▁pourtant	-7.97622
as	-7.97793
▁cela	-7.97843
▁messe	-7.97927
urs	-7.98342
am	-7.99031
eurs	-7.99095
▁parle	-7.99249
▁porte	-7.99345
▁ba	-7.99482
ẽce	-7.99565
̃	-7.998
▁fort	-7.9992
teur	-8.00168
▁fin	-8.00295
.2.	-8.00304
▁grande	-8.00454
▁pou	-8.0064
mens	-8.00819
ain	-8.00838
▁gloire	-8.00879
▁peu	-8.00894
▁men	-8.01107
▁I	-8.01138
▁tre	-8.01343
ont	-8.01352
oye	-8.01705
▁tou	-8.01796
ise	-8.01803
eux	-8.02175
▁plai	-8.02662
▁Paul	-8.0331
.3.	-8.03374
▁be	-8.03531
▁cestuy	-8.03572
▁christ	-8.0391
▁ser	-8.0398
ction	-8.03985
eglise	-8.04335
ãs	-8.04455
▁Ma	-8.04532
▁hommes	-8.05306
un	-8.05502
▁fais	-8.05732
▁chant	-8.05876
▁res	-8.06015
mes	-8.06105
▁chascun	-8.06332
▁misericorde	-8.06356
▁volunte	-8.064
dit	-8.06436
ung	-8.06648
▁font	-8.0679
▁auoir	-8.06841
▁Parquoy	-8.07035
▁avoir	-8.07316
▁monstre	-8.07526
ng	-8.07573
▁j	-8.07576
▁aucune	-8.07612
ris	-8.07711
emẽt	-8.07995
▁Augustin	-8.08099
▁app	-8.08297
▁B	-8.08581
▁nõ	-8.08907
▁e	-8.09144
▁appelle	-8.09289
▁ri	-8.09838
▁plusieurs	-8.09899
▁ten	-8.10619
▁sainctz	-8.10713
▁oeuures	-8.10841
▁sõt	-8.10899
▁ame	-8.1114
▁oeuvres	-8.11209
▁iustice	-8.1136
▁justice	-8.1136
ins	-8.1139
▁commande	-8.11448
▁F	-8.11496
▁donc	-8.12164
▁telle	-8.12183
▁Chapitre	-8.12471
pre	-8.12606
▁sus	-8.13025
▁enseigne	-8.13206
▁deux	-8.13276
co	-8.13472
cte	-8.13716
▁seigñr	-8.13972
▁cõmande	-8.13982
▁fe	-8.14127
ut	-8.14377
.4.	-8.14852
▁seroit	-8.15188
vant	-8.15413
▁pres	-8.15588
▁encore	-8.15885
isse	-8.16177
atiõ	-8.16434
vers	-8.16466
▁quel	-8.16589
▁faictz	-8.1668
uers	-8.16852
▁Du	-8.17461
▁G	-8.17536
el	-8.18058
▁pren	-8.18229
▁doctrine	-8.18247
4	-8.18488
les	-8.18502
▁ha	-8.18583
uer	-8.19047
▁nulle	-8.19053
tte	-8.19227
tez	-8.193
▁Cest	-8.19662
aul	-8.19774
▁lhõme	-8.19853
▁homme	-8.19917
▁ti	-8.20497
▁disant	-8.20936
mis	-8.21522
aige	-8.21594
▁uolunte	-8.21835
▁enfans	-8.21847
▁celle	-8.21976
▁cor	-8.22296
icque	-8.22828
▁ven	-8.22906
▁droict	-8.2307
▁ob	-8.23111
▁gens	-8.23214
sant	-8.23263
oir	-8.23503
▁aultre	-8.23766
.5.	-8.24401
if	-8.24769
uant	-8.24785
▁presche	-8.25268
im	-8.25667
▁toutesfoys	-8.25706
phe	-8.26099
▁esprit	-8.26387
gue	-8.26569
▁riens	-8.26654
▁Ou	-8.26788
▁Nous	-8.26899
▁li	-8.27348
▁Luc	-8.27356
▁tellement	-8.28114
▁no	-8.28119
▁Pape	-8.28201
▁pense	-8.28422
▁va	-8.2854
oys	-8.28665
▁U	-8.28886
▁quon	-8.29038
▁lon	-8.29125
▁sub	-8.29136
tant	-8.29366
▁co	-8.29834
▁Sainct	-8.30369
▁liure	-8.305
▁estime	-8.30748
▁or	-8.31074
▁devant	-8.31202
▁livre	-8.31295
▁sil	-8.31443
▁demande	-8.31502
cque	-8.31509
▁quãt	-8.31563
▁mesmes	-8.31938
▁Re	-8.32167
▁femme	-8.32169
▁pu	-8.3267
▁jour	-8.33025
▁ouy	-8.33028
▁ordonne	-8.33151
▁H	-8.33434
▁maniere	-8.33537
▁iuste	-8.33558
ois	-8.33612
ix	-8.33693
vre	-8.33954
▁juste	-8.34016
▁Chap̃	-8.3446
▁Chrestiente	-8.34574
une	-8.34696
▁im	-8.34888
▁gra	-8.34936
▁bonne	-8.34974
▁peine	-8.35508
ble	-8.35531
▁vo	-8.35784
ieux	-8.35986
autre	-8.35993
▁juge	-8.36126
tz	-8.36386
rons	-8.3723
▁cour	-8.3729
▁nou	-8.38084
▁uoul	-8.38126
▁manifeste	-8.38243
▁iour	-8.38312
▁Iesuchrist	-8.38726
▁Jesuchrist	-8.39212
▁duquel	-8.39214
nce	-8.39366
▁Qu	-8.39431
iens	-8.39708
ques	-8.39811
▁entend	-8.39932
▁stre	-8.39968
▁medecin	-8.4019
▁laisse	-8.40378
▁ble	-8.40439
▁biẽ	-8.40446
▁pl	-8.40465
apostre	-8.40576
▁voul	-8.40586
ĩ	-8.4068
▁combien	-8.40683
▁raison	-8.40685
▁propos	-8.4069
▁Matth	-8.41177
▁oste	-8.41192
▁ueu	-8.41301
igne	-8.41533
▁lesquelz	-8.41646
▁vray	-8.41809
▁tel	-8.41881
ẽs	-8.41974
▁cou	-8.42001
ãce	-8.42422
▁roy	-8.42435
ulx	-8.43034
▁uoꝯ	-8.43187
▁repos	-8.43212
▁faicte	-8.43465
ateur	-8.43772
iers	-8.44018
▁Rom	-8.44405
▁face	-8.44639
▁uray	-8.44857
mo	-8.45218
▁veult	-8.45231
▁ueult	-8.45231
qui	-8.45402
▁mõ	-8.455
▁iu	-8.45835
ver	-8.45971
▁donnee	-8.4599
ions	-8.46134
▁parfaict	-8.46233
▁maintenant	-8.46268
▁ho	-8.46359
▁deffend	-8.46385
▁fust	-8.46528
▁desir	-8.4656
▁cho	-8.46605
▁mu	-8.46718
▁come	-8.46917
▁appar	-8.47189
▁iamais	-8.47318
2	-8.47442
tes	-8.47468
mand	-8.4782
▁jamais	-8.47847
▁sca	-8.48139
▁Moyse	-8.48287
▁su	-8.48365
▁sent	-8.48568
ange	-8.48798
▁etc	-8.48807
▁sauue	-8.48815
▁congnois	-8.48861
▁auquel	-8.48916
▁vostre	-8.48961
0	-8.48989
amour	-8.49219
▁sauve	-8.4933
▁V	-8.4939
▁laq̃lle	-8.49454
▁cõe	-8.49456
▁2.	-8.49475
▁personne	-8.49494
▁cecy	-8.49499
▁ua	-8.49588
▁for	-8.49921
▁gue	-8.5033
▁regarde	-8.50383
▁estes	-8.50487
▁Aussi	-8.50536
▁Ainsi	-8.50536
par	-8.50705
▁qͥlz	-8.51158
ndre	-8.51315
▁mise	-8.51631
squelz	-8.51763
▁uostre	-8.52219
vons	-8.5227
.6.	-8.5243
ces	-8.52833
▁hõmes	-8.53153
aulx	-8.53231
▁prins	-8.53642
Corin	-8.53921
pte	-8.5393
▁uer	-8.54389
▁franc	-8.54447
▁escripture	-8.54542
op	-8.5469
▁cõtre	-8.54759
▁ayde	-8.54981
▁trop	-8.55
▁paix	-8.55062
voir	-8.55172
▁ver	-8.55347
cha	-8.55404
tin	-8.55778
▁aultres	-8.5594
5	-8.56069
▁soymesme	-8.56139
▁dõ	-8.56217
▁uen	-8.56254
ible	-8.56343
6	-8.56445
▁p̃	-8.56797
▁Or	-8.57056
▁bou	-8.57128
▁propre	-8.57421
q̃	-8.57573
▁ple	-8.57897
▁uoz	-8.57928
▁cri	-8.58058
▁voz	-8.58166
.10.	-8.58375
issant	-8.58377
▁merites	-8.58398
▁Sa	-8.58399
▁vertu	-8.58528
▁aucuns	-8.58955
▁veu	-8.59009
▁pure	-8.59038
▁seront	-8.59274
▁baille	-8.59776
▁donner	-8.59791
▁Tout	-8.59826
▁foys	-8.59888
▁tion	-8.60213
▁Pierre	-8.60258
▁uraye	-8.60288
▁uertu	-8.60315
▁disent	-8.60394
▁fera	-8.60724
▁merite	-8.60952
to	-8.61249
▁comment	-8.61671
▁telz	-8.61722
▁pi	-8.61994
▁nature	-8.62077
▁saĩct	-8.62077
▁habit	-8.62089
antz	-8.62413
▁vraye	-8.62529
tif	-8.63299
▁cieulx	-8.63306
▁garder	-8.63356
▁faisant	-8.63397
▁pardonne	-8.63764
▁mains	-8.63787
▁ferme	-8.64495
▁hors	-8.6458
▁petit	-8.64587
▁Comme	-8.64597
ast	-8.64705
aux	-8.64765
▁trouve	-8.64828
rant	-8.64856
▁table	-8.64952
escripture	-8.6512
▁he	-8.65178
▁docteur	-8.65183
▁feu	-8.65306
lant	-8.65335
▁hõme	-8.65462
▁crain	-8.65601
▁prochain	-8.65814
huy	-8.65871
com	-8.66054
▁fai	-8.66209
C	-8.66305
▁Cõ	-8.66336
▁aura	-8.66464
▁prestre	-8.66701
▁avoit	-8.66822
▁trouue	-8.66855
▁Ch	-8.66904
▁contient	-8.67094
iez	-8.67243
▁faulx	-8.67267
▁soient	-8.67441
rõt	-8.67829
▁uo	-8.68291
▁tẽps	-8.68386
▁iceulx	-8.68387
▁oeuure	-8.68704
▁faictes	-8.68766
▁mauuais	-8.6904
▁lettre	-8.69059
▁Es	-8.69073
▁oeuvre	-8.69274
▁met	-8.6931
A	-8.69687
▁Apostres	-8.69698
▁fruict	-8.69698
▁mo	-8.69949
▁auoit	-8.70103
▁graces	-8.70197
tiõ	-8.7033
▁respond	-8.70363
▁passe	-8.70457
▁hault	-8.70716
gre	-8.70932
▁q̃lle	-8.70933
eternel	-8.7095
▁tost	-8.71031
q̃l	-8.7114
▁chã	-8.71223
ssent	-8.71265
▁commandement	-8.71527
ition	-8.71564
▁iceluy	-8.71595
▁ju	-8.71829
▁pasteur	-8.7187
▁prie	-8.72053
▁chemin	-8.72382
▁jusque	-8.72389
B	-8.7239
ͬ	-8.72445
▁autrement	-8.72672
▁fidele	-8.72751
▁sens	-8.72778
▁mauvais	-8.73054
▁proffit	-8.73054
▁ren	-8.73114
▁Act	-8.7364
▁bouche	-8.73837
▁vient	-8.73888
▁telles	-8.74018
mẽs	-8.74094
▁ceux	-8.74233
uoir	-8.74388
▁avons	-8.74458
▁assis	-8.7449
▁seru	-8.74511
▁soyent	-8.74629
▁ter	-8.74782
roient	-8.75088
▁arbitre	-8.75123
▁iustifie	-8.75123
▁justifie	-8.75123
▁lumiere	-8.75123
▁appert	-8.7513
▁Roy	-8.75299
▁entendre	-8.75681
▁estoient	-8.759
▁pardon	-8.76078
▁certain	-8.76165
▁baptesme	-8.76526
▁voye	-8.76576
▁Non	-8.7664
esprit	-8.76712
▁bõne	-8.76719
▁venu	-8.76719
▁uenu	-8.76868
mãde	-8.77115
▁chrestien	-8.77236
▁esleu	-8.77335
▁mande	-8.77407
▁nau	-8.77436
▁Adam	-8.77951
▁Ilz	-8.78216
▁mou	-8.78722
▁tra	-8.78808
▁espe	-8.7888
▁croit	-8.78947
▁partie	-8.79089
▁glorifie	-8.79396
D	-8.79498
Moyse	-8.79518
▁puissant	-8.79523
lite	-8.79614
▁diable	-8.79728
▁uoye	-8.79951
▁maison	-8.80102
▁diff	-8.80128
▁Vous	-8.80163
▁deuãt	-8.80259
▁Pa	-8.80595
▁royaume	-8.80859
toire	-8.81387
▁uoy	-8.81448
▁fol	-8.81588
evangile	-8.816
▁mange	-8.81917
▁pourquoy	-8.82346
▁aye	-8.82729
▁seulement	-8.82748
▁scau	-8.82882
ame	-8.82989
▁delaisse	-8.83124
▁Nostre	-8.83131
▁dist	-8.83215
▁adore	-8.83258
▁Maistre	-8.83546
erreur	-8.83595
gile	-8.83679
▁mariage	-8.83856
▁semble	-8.83858
▁certes	-8.83869
eaue	-8.84259
▁tire	-8.84669
.13.	-8.84745
▁signe	-8.84808
omme	-8.84932
▁fideles	-8.84961
▁voy	-8.8509
▁honneur	-8.85143
▁clair	-8.85417
ẽne	-8.85541
▁tor	-8.861
▁rolle	-8.86178
▁grosse	-8.86268
7	-8.86359
▁eut	-8.86401
▁Seigñr	-8.86945
▁Lequel	-8.86946
▁gneur	-8.86965
▁sei	-8.8715
▁forme	-8.87196
▁lautre	-8.8722
ppe	-8.87598
aine	-8.87721
honneur	-8.87984
▁offr	-8.88417
▁serv	-8.88459
▁seullement	-8.88713
▁mõde	-8.8876
▁estat	-8.88887
▁sacrificateur	-8.89326
▁semblable	-8.89333
õne	-8.89766
▁trou	-8.90085
▁Do	-8.90098
▁veritable	-8.90132
▁ueritable	-8.90132
▁poĩt	-8.90133
▁dõcques	-8.90133
▁attend	-8.90463
oyent	-8.90642
▁mere	-8.91153
▁Me	-8.91338
▁cte	-8.91575
▁nay	-8.91583
.7.	-8.91637
▁creature	-8.91765
.12.	-8.91766
▁Uous	-8.91817
ctiõ	-8.92006
epistre	-8.92106
▁sãs	-8.92182
▁chapitre	-8.92591
▁marchan	-8.92621
▁pape	-8.92812
j	-8.92895
▁crainte	-8.92945
9	-8.93088
esfoys	-8.93342
▁fer	-8.93355
▁tousjours	-8.93425
▁jours	-8.93525
▁iay	-8.93629
▁suy	-8.93726
▁sõ	-8.9381
▁mot	-8.93994
▁comp	-8.94045
▁dernier	-8.94266
▁prin	-8.94309
▁ayant	-8.944
▁digne	-8.95003
▁blas	-8.95123
▁humaine	-8.95156
▁force	-8.95752
▁tãt	-8.9592
▁sacre	-8.96033
▁creu	-8.96194
▁conten	-8.96709
▁Celuy	-8.9683
▁adire	-8.97139
▁Mes	-8.9728
eͬs	-8.97537
humain	-8.9766
▁serviteur	-8.97701
▁ayt	-8.97778
▁prier	-8.97904
dis	-8.9818
iõs	-8.98353
▁Mat	-8.984
▁nr̃e	-8.98576
▁remission	-8.98576
▁igno	-8.98578
▁pitie	-8.98579
▁passage	-8.98605
▁mortz	-8.98647
hom	-8.98987
▁uol	-8.99212
▁vain	-8.9925
▁lesprit	-8.99337
▁iusque	-8.99485
sper	-8.99924
▁freres	-8.99981
▁lesquelles	-9.00089
▁memoire	-9.00354
.11.	-9.00388
▁Puis	-9.00439
▁sort	-9.00447
▁assez	-9.00474
▁sauveur	-9.00641
▁plein	-9.00714
▁grãd	-9.00867
▁premiere	-9.00878
▁em	-9.01263
▁ste	-9.01386
▁sauueur	-9.01546
▁frere	-9.0164
▁uenir	-9.02125
▁simple	-9.02164
▁doubte	-9.02164
▁mieulx	-9.02165
▁pierre	-9.02166
▁venir	-9.02171
▁demeure	-9.02201
▁bonnes	-9.02224
▁Con	-9.02303
ordre	-9.02306
▁pen	-9.0256
▁uain	-9.02623
▁Psal	-9.03087
▁pourtãt	-9.0311
▁pur	-9.03192
▁vien	-9.03269
▁siens	-9.03353
▁perdu	-9.0336
▁ꝯ	-9.03751
▁lieux	-9.03856
▁iours	-9.03875
▁Mon	-9.04007
▁brebis	-9.04007
▁Quand	-9.04008
▁chief	-9.04009
▁tesmoignage	-9.04019
▁contraire	-9.04126
▁escriptures	-9.04208
▁lapostre	-9.04232
ption	-9.04521
▁jugement	-9.04552
▁soyez	-9.04754
▁moins	-9.04991
▁1	-9.05403
.1	-9.05437
▁No	-9.05589
▁aff	-9.05749
▁tenu	-9.05753
▁appellez	-9.05828
▁Jo	-9.05885
esperit	-9.05934
orgueil	-9.06044
▁passion	-9.06151
▁Bon	-9.06479
chant	-9.06507
▁port	-9.06669
llement	-9.06674
▁annonce	-9.06837
▁cõbien	-9.06837
▁sage	-9.07391
▁Io	-9.07502
▁iniquite	-9.07507
▁leglise	-9.07568
▁dung	-9.07636
▁doit	-9.07655
▁paovres	-9.07668
▁puisse	-9.07678
▁paoures	-9.07715
▁resuscite	-9.07799
▁dextre	-9.07811
▁apostres	-9.07861
estre	-9.08098
▁mor	-9.08207
▁charge	-9.0878
▁ire	-9.08794
▁Pourtant	-9.08876
▁parfaicte	-9.09292
▁figure	-9.09751
▁celeste	-9.09762
▁pareille	-9.09815
▁regard	-9.10026
▁Quelle	-9.10212
▁os	-9.10271
▁Tous	-9.1074
▁doulce	-9.10741
▁envoye	-9.10745
oraison	-9.10745
▁dessus	-9.10809
▁moyen	-9.11
▁voulu	-9.1103
heure	-9.11112
▁tellemẽt	-9.11144
▁hõ	-9.11635
▁Inspiration	-9.1174
▁siecle	-9.11742
▁Item	-9.11743
▁trans	-9.11763
▁conseil	-9.11783
▁retourne	-9.11822
▁Ceulx	-9.11852
▁Ephe	-9.11857
▁tenir	-9.11971
▁mettre	-9.12829
aultre	-9.12838
▁separe	-9.12861
▁hom	-9.12984
▁Hebr	-9.13489
▁membres	-9.13771
▁tenebres	-9.13771
▁toꝯ	-9.13771
▁plaisir	-9.13777
▁congnoistre	-9.13869
▁uoulu	-9.14076
▁dira	-9.1414
▁pecheurs	-9.14233
▁2	-9.1424
image	-9.14243
▁gard	-9.14426
ification	-9.1473
▁delivre	-9.1481
▁enuoye	-9.14826
▁deliure	-9.14841
▁sant	-9.14989
▁paye	-9.15196
▁parler	-9.15232
▁grãde	-9.15247
▁confesse	-9.15309
▁dõnee	-9.15463
▁cher	-9.15624
▁rite	-9.15807
▁prophetes	-9.15843
▁totalle	-9.15843
.19.	-9.15844
▁seruiteur	-9.15846
▁naiz	-9.15869
▁Isa	-9.15927
▁Da	-9.1598
▁present	-9.15993
▁croire	-9.16093
▁escrit	-9.1632
office	-9.1634
▁cõgnoi	-9.16464
▁leq̃l	-9.16467
▁necessaire	-9.16896
.14.	-9.16902
entend	-9.17151
▁fie	-9.17714
▁bõ	-9.17893
▁avez	-9.17945
▁tousiours	-9.1796
▁Jehan	-9.17961
▁secret	-9.17963
▁croix	-9.1805
▁ru	-9.18171
▁hay	-9.18733
▁5.	-9.18983
▁quãd	-9.19045
▁change	-9.1907
▁sõmes	-9.19082
▁donnant	-9.19167
▁prendre	-9.19179
▁crea	-9.19291
▁uient	-9.19481
▁subiect	-9.19521
▁pleine	-9.19594
infi	-9.19675
▁argent	-9.19837
▁Ju	-9.20122
▁temple	-9.20122
▁esperance	-9.20123
▁super	-9.20125
▁Peche	-9.20128
▁traicte	-9.20131
▁ouyr	-9.20136
▁riẽs	-9.20208
▁promis	-9.20337
▁cree	-9.20502
▁cy	-9.20582
▁subject	-9.21222
▁pourroit	-9.21459
▁Ro	-9.21604
▁epistre	-9.21882
▁bonte	-9.21925
▁Iu	-9.22153
▁Messieurs	-9.22332
▁miracle	-9.22332
▁constitue	-9.22332
▁Matthieu	-9.22334
▁troys	-9.22334
mini	-9.22553
▁maulx	-9.22737
.9.	-9.22783
sq̃lz	-9.22785
▁disoit	-9.23213
▁loue	-9.23514
▁notre	-9.23583
▁sain	-9.23733
▁doib	-9.23895
▁gre	-9.24166
▁manger	-9.24278
▁Certes	-9.24594
▁commun	-9.24599
▁petis	-9.24608
▁Noel	-9.24632
▁doulx	-9.24695
▁On	-9.2475
issent	-9.24767
olle	-9.25056
▁demoure	-9.25247
▁lung	-9.2546
▁Pourquoy	-9.25742
▁mensonge	-9.25742
▁langue	-9.25774
bat	-9.26459
▁vin	-9.26486
1	-9.26592
.15.	-9.26876
▁Israel	-9.26904
▁mourir	-9.26908
▁Cestuy	-9.26909
▁congneu	-9.26919
▁puys	-9.26995
▁Autre	-9.27097
▁escri	-9.27297
▁signifi	-9.27428
▁faill	-9.27535
▁bre	-9.27543
▁debv	-9.27677
▁sacrifi	-9.27761
▁Chrestien	-9.27791
▁Ja	-9.28081
▁testament	-9.28081
tiennent	-9.28081
▁romp	-9.28081
▁retire	-9.28145
▁amy	-9.28261
traire	-9.28301
▁certaine	-9.2869
▁destrui	-9.28806
▁gros	-9.29125
▁disciples	-9.29271
▁Amen	-9.29292
▁resiste	-9.29323
▁autant	-9.29377
▁Est	-9.2958
▁touche	-9.29598
▁souffr	-9.30082
▁seulle	-9.30418
▁empesche	-9.30476
▁vueil	-9.30481
▁fonde	-9.30481
▁regne	-9.30595
▁uueil	-9.30634
▁cler	-9.3072
▁tõ	-9.3145
infidele	-9.31664
▁assemble	-9.31696
▁maintenãt	-9.31696
▁offert	-9.31696
▁piedz	-9.31696
▁royaulme	-9.31696
▁louenge	-9.31697
▁calice	-9.31698
▁q̃lque	-9.317
▁uin	-9.31724
▁princes	-9.31734
xxi	-9.31784
▁paoure	-9.31807
▁baptise	-9.31816
▁Uo	-9.32007
▁uien	-9.32039
▁souille	-9.32048
tiers	-9.3231
▁esleuz	-9.32909
▁Pre	-9.33068
▁enfant	-9.33196
▁Toute	-9.33827
ulte	-9.33917
▁entẽd	-9.34026
▁ascavoir	-9.3418
▁corporelle	-9.3418
▁necessite	-9.3418
▁peuvent	-9.34182
▁Gala	-9.34183
.16.	-9.34212
▁nouueau	-9.34248
▁paovre	-9.34351
▁plaine	-9.35115
▁ausquelz	-9.35219
▁nouveau	-9.3522
▁science	-9.35447
aveugle	-9.35504
▁dicelle	-9.35712
▁maistre	-9.35788
▁divine	-9.35883
▁aller	-9.35886
▁San	-9.36155
▁voit	-9.36211
▁Certainement	-9.36728
▁blaspheme	-9.36728
▁prebstre	-9.36729
▁yeulx	-9.36731
▁facile	-9.36731
▁hu	-9.36733
▁uoit	-9.36887
▁my	-9.37116
▁Elle	-9.37189
▁destruict	-9.37232
▁diuine	-9.37247
▁ensuy	-9.37535
▁principal	-9.38027
▁Contre	-9.38096
▁commandemens	-9.38148
▁nombre	-9.38198
▁commencement	-9.38278
.23.	-9.38348
tique	-9.38362
▁bene	-9.38746
▁mortel	-9.38846
iesme	-9.39064
▁oeu	-9.39252
.20.	-9.39343
▁beaucoup	-9.39343
▁consider	-9.39343
▁liberte	-9.39343
▁escoute	-9.39343
▁Iehan	-9.39343
▁p̃mier	-9.39343
▁promesse	-9.39345
▁purgatoire	-9.3935
▁noel	-9.39445
▁toutesfois	-9.39485
▁croi	-9.39655
▁ayent	-9.39934
▁lesperit	-9.40201
▁dictes	-9.40613
▁ascauoir	-9.40676
▁cõfes	-9.40725
▁mõstre	-9.40786
▁distin	-9.4107
abond	-9.41088
▁Quant	-9.41393
▁ordon	-9.41823
▁faulse	-9.42029
▁entiere	-9.42045
▁vouloir	-9.42101
▁uouloir	-9.42103
▁presence	-9.42192
▁desia	-9.42205
icelle	-9.42217
▁tient	-9.42828
▁chi	-9.43327
▁perdition	-9.43398
▁all	-9.43426
evesque	-9.43435
▁sentence	-9.43519
▁prẽ	-9.43787
▁ia	-9.43809
▁dix	-9.43994
▁presente	-9.44043
▁fille	-9.44563
▁Affin	-9.44786
▁Nul	-9.44786
▁desja	-9.4479
▁fussent	-9.44792
▁meilleur	-9.44818
▁mary	-9.44837
▁beste	-9.45084
▁confes	-9.45519
iẽs	-9.45703
▁larron	-9.4608
▁Voicy	-9.46194
▁tombe	-9.46194
▁appartient	-9.46195
▁vivant	-9.46429
▁Ho	-9.46639
▁spirituel	-9.47203
▁beau	-9.47299
escri	-9.47318
▁soyons	-9.47408
▁confrairie	-9.47623
▁dehors	-9.47624
▁satisfa	-9.47627
▁Prestre	-9.47674
▁labeur	-9.47683
oeuvre	-9.47727
▁commence	-9.47801
▁Heb	-9.48033
▁cieux	-9.48175
▁scay	-9.48382
▁lhõ	-9.4894
▁Uoicy	-9.49072
▁dequoy	-9.49072
▁sanctifie	-9.49073
▁obser	-9.49092
▁infideles	-9.4911
▁uoix	-9.49127
▁voix	-9.49148
▁congnoissance	-9.49187
▁ordõne	-9.49187
▁Vo	-9.49191
▁exce	-9.5035
ancien	-9.50524
▁coustume	-9.50543
▁ministre	-9.50544
▁disput	-9.50545
▁sermon	-9.50557
▁noble	-9.50634
abol	-9.50741
▁suyu	-9.50833
voient	-9.5085
▁sance	-9.51258
appell	-9.51532
▁fus	-9.51551
.22.	-9.51854
▁cõgnoiss	-9.51962
▁glori	-9.51962
▁loeuure	-9.52035
▁redemption	-9.52035
▁cõmence	-9.52307
▁faice	-9.52875
▁Colos	-9.53551
▁honnore	-9.53551
▁nettoye	-9.53551
▁poeut	-9.53554
▁Marc	-9.53624
▁gar	-9.53692
▁purge	-9.5373
▁seullemẽt	-9.53744
▁Leternel	-9.53791
▁Iay	-9.53828
squelles	-9.54008
▁difference	-9.55089
▁declaire	-9.55089
▁second	-9.55091
▁anges	-9.55205
▁cõmãde	-9.5539
faict	-9.56172
iceluy	-9.56615
Timo	-9.56651
▁bataille	-9.56651
▁humble	-9.56652
▁loing	-9.56652
▁precede	-9.56662
▁malade	-9.56665
xxxi	-9.56795
E	-9.56876
▁spirituelle	-9.57114
▁rẽd	-9.57525
▁laboure	-9.5824
▁descend	-9.5829
ienheureux	-9.58329
avez	-9.58366
▁uoire	-9.5838
▁voire	-9.58422
▁diceluy	-9.58522
▁perse	-9.59778
▁dignite	-9.59853
▁viande	-9.59853
▁Satan	-9.59853
▁pardõne	-9.59858
oblation	-9.5992
▁Un	-9.59944
▁boys	-9.60118
▁repute	-9.60691
▁edifie	-9.61491
venir	-9.61824
uenir	-9.61868
▁beni	-9.62341
▁Hierosme	-9.63158
▁offense	-9.63158
▁Helas	-9.63158
▁sabbat	-9.63159
▁gaigne	-9.63159
▁macule	-9.6316
▁chanson	-9.6316
▁ennemys	-9.63172
rriere	-9.63189
▁cõmun	-9.63193
▁affaire	-9.63236
▁ueulx	-9.63284
▁offrir	-9.63369
▁servir	-9.63681
▁instru	-9.63877
▁suffi	-9.64631
▁recev	-9.64631
▁publi	-9.64828
affection	-9.6489
▁seruir	-9.64929
ẽdre	-9.65723
.17.	-9.66411
▁Abraam	-9.66577
▁sapience	-9.66577
▁tesmoing	-9.66577
.24.	-9.66577
▁Evesque	-9.66577
▁accord	-9.66577
▁magnifi	-9.66577
▁Grace	-9.66581
▁scavoir	-9.66638
▁dedans	-9.66776
autel	-9.66777
▁gẽs	-9.66866
▁scait	-9.66915
▁seulemẽt	-9.66945
puis	-9.67354
donne	-9.6806
▁dilection	-9.68332
▁Romains	-9.68334
▁meschant	-9.68493
▁adora	-9.69111
▁Ezech	-9.70117
▁resurrection	-9.70117
▁corrige	-9.70118
▁damne	-9.7012
▁paradis	-9.70128
▁pays	-9.70188
▁cerche	-9.70217
▁veulx	-9.7028
▁prison	-9.70354
▁riche	-9.70555
argent	-9.70654
▁sta	-9.70796
▁persecut	-9.70878
▁sortir	-9.71034
▁souverain	-9.71935
▁souuerain	-9.71936
▁adonc	-9.71957
▁anciens	-9.71974
▁scauoir	-9.72056
▁vivre	-9.72191
ꝯ	-9.72375
▁souffrir	-9.72536
eugle	-9.73711
▁adjouste	-9.73787
▁mauldict	-9.73787
▁multitude	-9.73787
▁regenere	-9.73787
▁marchã	-9.73787
▁quelcun	-9.73789
▁Berne	-9.7379
▁boire	-9.73792
Eternel	-9.73793
▁Doncques	-9.73806
▁prepare	-9.73811
▁abuse	-9.73847
▁feste	-9.74334
bile	-9.74876
▁benediction	-9.75674
▁doncq̃s	-9.75676
▁desrobe	-9.75678
▁plꝯ	-9.75697
▁impu	-9.75702
▁consent	-9.75829
iniquite	-9.76253
ordonnance	-9.77579
antechrist	-9.77597
▁Dequoy	-9.77597
▁ꝓphete	-9.77597
exposition	-9.77597
▁Tit	-9.77597
rechief	-9.77597
▁demonstre	-9.77597
▁coulpe	-9.77598
▁mãge	-9.77598
▁seduict	-9.77599
▁arreste	-9.77599
▁racine	-9.77601
▁desplai	-9.77602
▁pture	-9.77603
▁ordonnances	-9.77628
▁canon	-9.77691
▁meurt	-9.777
▁Pere	-9.77709
▁user	-9.78089
▁eff	-9.79549
▁miserable	-9.79561
▁souvent	-9.79562
▁fẽme	-9.79563
▁ioye	-9.79609
▁sanct	-9.7961
▁enfer	-9.79719
▁cruel	-9.79737
▁joye	-9.7977
▁povoi	-9.79794
▁debte	-9.80425
▁Abraham	-9.81558
▁ensemble	-9.81558
▁prouffit	-9.81558
stitution	-9.81558
auctorite	-9.81558
autruy	-9.81558
▁mesprise	-9.81558
▁doibvent	-9.81559
▁corrom	-9.81559
▁occis	-9.81563
▁sinõ	-9.81576
▁abba	-9.81811
▁confi	-9.81936
▁secour	-9.82184
▁sceu	-9.83558
▁brusle	-9.83598
▁glaiue	-9.83598
▁glaive	-9.83598
▁imparfaict	-9.83598
▁maintenir	-9.83598
▁Laquelle	-9.83599
▁oublie	-9.83602
▁selõ	-9.83614
gnoissance	-9.84507
▁divin	-9.84976
▁demou	-9.85363
▁Philip	-9.85682
▁articles	-9.85682
▁attribu	-9.85682
▁concupiscence	-9.85682
▁horrible	-9.85682
▁merueille	-9.85682
▁Euesque	-9.85682
▁reigle	-9.85682
▁poison	-9.85685
▁parfaire	-9.85697
▁10	-9.85729
▁baptize	-9.85762
▁blan	-9.85868
▁diuin	-9.86992
▁merveille	-9.87809
▁nouvelle	-9.87811
▁nouuelle	-9.87813
▁utile	-9.87813
▁viennent	-9.87815
▁tentation	-9.87825
▁genre	-9.87832
▁mettant	-9.87903
Cor	-9.88057
▁repu	-9.89109
▁parol	-9.89861
▁montaigne	-9.89983
▁possible	-9.89983
▁respand	-9.89983
▁mediateur	-9.89984
▁foible	-9.89984
▁Hiere	-9.89989
▁licite	-9.89989
▁visible	-9.89989
▁uisible	-9.89991
▁libre	-9.89991
▁promet	-9.90013
▁grans	-9.90047
ucteur	-9.90339
aucun	-9.90948
esfois	-9.91952
▁misericor	-9.92054
▁Predicant	-9.92206
▁conscience	-9.92206
▁Juifz	-9.92206
▁Iuifz	-9.92206
▁controu	-9.92206
▁frappe	-9.92206
▁ordure	-9.92209
▁peuuẽt	-9.92211
▁publicque	-9.9224
▁comman	-9.92576
ensuyt	-9.93075
election	-9.93097
▁enseign	-9.93215
▁contrainct	-9.94478
▁septiesme	-9.94478
▁trompe	-9.94478
▁Prover	-9.94479
▁umbre	-9.94479
▁Prouer	-9.94479
▁matiere	-9.94479
▁possede	-9.94481
▁lunte	-9.94492
▁rachete	-9.94496
▁fuy	-9.94512
▁apris	-9.94522
I	-9.95463
▁regi	-9.95686
▁Donc	-9.96799
▁Ambroise	-9.96804
▁puissãce	-9.96808
▁donna	-9.98486
▁volun	-9.98757
▁person	-9.99043
▁Faictes	-9.99185
▁paillardise	-9.99185
▁robbe	-9.99185
▁souffert	-9.99185
heritage	-9.99185
▁oblige	-9.99186
▁Aultre	-9.99187
▁engendre	-9.99189
▁Esaie	-9.99189
▁suffisan	-9.99499
▁concil	-10.0006
11	-10.0033
avoit	-10.0034
▁ordõ	-10.0143
▁gnois	-10.0161
▁exemple	-10.0162
▁hereticques	-10.0162
▁humilie	-10.0162
▁malediction	-10.0162
▁neantmoins	-10.0162
▁admonneste	-10.0162
▁convoite	-10.0162
▁hõneur	-10.0163
▁congnoit	-10.0163
▁p̃sche	-10.0163
▁pha	-10.0181
ensuit	-10.0253
▁dõna	-10.0268
.21.	-10.0412
▁Seigͬ	-10.0412
▁incontinent	-10.0412
▁papistes	-10.0412
▁similitude	-10.0412
.26.	-10.0412
▁obeyr	-10.0412
▁testamẽt	-10.0412
▁travail	-10.0412
▁Garde	-10.0412
▁brief	-10.0413
▁ignorance	-10.0413
▁trauail	-10.0413
▁dauoir	-10.0413
▁obedi	-10.0413
▁alors	-10.0413
▁Osee	-10.0413
▁ennemis	-10.0414
▁furent	-10.0414
▁guar	-10.0414
▁Cecy	-10.0415
▁afferme	-10.0421
aigneau	-10.0556
▁deffen	-10.0613
▁repren	-10.0663
▁Combien	-10.0669
▁Hierusalem	-10.0669
▁annõce	-10.0669
▁besoing	-10.0669
▁impossible	-10.0669
avarice	-10.0669
▁confond	-10.0669
▁douleur	-10.0669
▁renonce	-10.0669
▁moult	-10.067
▁allegue	-10.067
▁couleur	-10.067
▁admon	-10.0671
than	-10.0671
▁defend	-10.0672
▁craign	-10.0672
▁frãc	-10.0676
▁plante	-10.068
rifie	-10.0759
ombre	-10.0902
▁doctri	-10.0914
aultruy	-10.0932
▁Hypocrisie	-10.0932
▁circoncision	-10.0932
▁confraires	-10.0932
▁idoles	-10.0932
▁innocent	-10.0932
▁perfection	-10.0932
▁prevarica	-10.0932
abomina	-10.0932
▁charnelle	-10.0932
▁heritiers	-10.0932
▁misericordieux	-10.0932
▁inutile	-10.0932
joinct	-10.0932
▁Charite	-10.0932
▁Poͬ	-10.0932
▁adultere	-10.0932
▁captif	-10.0932
▁mercy	-10.0932
▁efface	-10.0932
▁glose	-10.0932
▁uiande	-10.0932
▁plusieͬs	-10.0932
▁richesses	-10.0932
▁abuz	-10.0933
autorite	-10.0933
▁texte	-10.0933
▁champ	-10.0933
▁uiuãt	-10.0934
▁semence	-10.0934
▁esmeu	-10.094
▁prouve	-10.0941
arbre	-10.0967
▁commanda	-10.1057
▁Certainemẽt	-10.1202
▁damnation	-10.1202
▁respõd	-10.1202
ioinct	-10.1202
▁benefice	-10.1202
▁moindre	-10.1202
▁aĩsi	-10.1202
▁couronne	-10.1202
▁Pourtãt	-10.1203
assistence	-10.1204
▁impos	-10.1204
▁enfãs	-10.1205
▁prouue	-10.1216
▁significa	-10.1388
▁Semblablem	-10.148
▁leuãgile	-10.148
▁successeur	-10.148
▁Escoute	-10.148
▁diminu	-10.148
▁moymesme	-10.148
▁dispose	-10.148
▁Prenez	-10.148
▁superieur	-10.1481
▁quasi	-10.1482
cieuse	-10.1482
▁cõgneu	-10.1483
▁Donn	-10.1503
▁argu	-10.1514
▁purga	-10.1563
appar	-10.1699
▁besongne	-10.1766
▁injuste	-10.1766
▁ꝓpos	-10.1766
▁quiconque	-10.1766
▁veullent	-10.1766
▁iusq̃	-10.1766
▁terrien	-10.1767
▁peuuent	-10.1767
▁bapti	-10.202
▁sembla	-10.2057
ñ	-10.206
▁Sacrificateur	-10.206
▁ceremonies	-10.206
▁humilite	-10.206
▁plenitude	-10.206
▁sericorde	-10.206
▁contemne	-10.206
▁fornica	-10.206
▁iniuste	-10.206
▁justification	-10.206
▁hõnore	-10.206
▁seigͬ	-10.206
▁obtenu	-10.206
▁penitence	-10.206
▁lhõneur	-10.206
▁profond	-10.206
▁Auquel	-10.206
▁Iesꝯ	-10.206
▁fauldr	-10.206
▁oultre	-10.2061
▁Croy	-10.2063
▁continu	-10.2063
▁brise	-10.2065
vienne	-10.2123
▁presume	-10.2141
eussions	-10.2145
▁dõcq̃s	-10.2363
▁institue	-10.2363
▁multiplie	-10.2363
▁pseaulme	-10.2363
▁triumph	-10.2363
▁ꝓchain	-10.2363
▁generation	-10.2363
▁particip	-10.2363
▁Iehã	-10.2363
▁grief	-10.2363
complir	-10.2364
observation	-10.2365
▁offi	-10.2526
▁gouuerne	-10.2675
▁gouverne	-10.2675
▁temporel	-10.2675
intelligence	-10.2675
▁Daniel	-10.2675
▁Preface	-10.2675
▁chrestiẽ	-10.2675
▁leuangile	-10.2675
▁millieu	-10.2675
▁paillarde	-10.2675
▁religion	-10.2675
▁trespassez	-10.2675
▁tẽple	-10.2675
▁benignite	-10.2675
▁vivifie	-10.2675
▁uiuifie	-10.2675
▁confidence	-10.2675
▁tradition	-10.2675
Timoth	-10.2676
▁conferme	-10.2676
▁expose	-10.2676
▁Eccl	-10.2676
quattre	-10.2676
▁place	-10.2678
▁playe	-10.2679
hypocrisie	-10.2684
espouse	-10.2696
enseigne	-10.2866
▁retour	-10.2972
▁aujourd	-10.2998
▁reconcili	-10.2998
▁condemne	-10.2998
▁espandu	-10.2998
▁predestination	-10.2998
▁invention	-10.2998
▁patience	-10.2998
▁David	-10.2998
▁Dauid	-10.2998
▁esperãce	-10.2998
▁marchandise	-10.2998
▁permett	-10.2998
▁predict	-10.2999
▁mocqu	-10.3087
courir	-10.3271
▁Maintenant	-10.3331
▁mẽbres	-10.3331
▁rassasie	-10.3331
F	-10.3899
G	-10.7336
S	-11.4522
H	-11.6885
⁊	-12.1981
*	-12.4481
¶	-12.4481
ꝓ	-13.2805
(	-13.2806
R	-13.2807
O	-13.2808
N	-13.2809
T	-13.281
Q	-13.2811
ͥ	-13.2812
J	-13.2813
M	-13.2814
L	-13.2815
U	-13.2815
P	-13.2816
V	-13.2816
